export const THEMES = {
    places: {
      name: "Места",
      items: [
        "Аэропорт",
        "Больница",
        "Школа",
        "Пляж",
        "Отель",
      ],
    },
  
    countries: {
      name: "Страны",
      items: [
        "Италия",
        "Франция",
        "Япония",
        "Бразилия",
        "Канада",
      ],
    },
  
    professions: {
      name: "Профессии",
      items: [
        "Врач",
        "Учитель",
        "Полицейский",
        "Повар",
        "Пилот",
      ],
    },
  };